{"他": 2974, "每天": 39, "训练": 33, "两到": 1, "三个": 55, "小时": 64, "，": 12941, "然后": 140, "是": 2675, "在家": 3, "学习": 17, "。": 8806, "在": 4697, "一次": 99, "事故": 19, "中": 1158, "丧生": 2, "或": 255, "被": 979, "枪毙": 1, "我": 1890, "最好": 48, "的": 16121, "死亡": 89, "方式": 104, "格蕾西": 1, "一位": 131, "勇敢": 7, "而": 480, "忠诚": 6, "伴侣": 5, "巴特": 1, "海": 5, "度过": 20, "了": 3299, "如此": 58, "艰难": 21, "时光": 4, "但": 781, "改变": 93, "她": 1100, "主人": 10, "生活": 176, "令人": 73, "难以置信": 16, "视频": 48, "画面": 12, "显示": 71, "熊": 3, "趴在": 1, "身上": 42, "时": 325, "伸出": 1, "手": 15, "—": 1554, "也许": 42, "为了": 94, "阻止": 47, "它": 736, "咬": 8, "衰退": 4, "期间": 54, "建筑业": 2, "受到": 97, "特别": 78, "严重": 83, "打击": 28, "如果": 369, "90": 12, "美国": 287, "人": 864, "支持": 125, "普通": 13, "枪支": 40, "改革": 37, "我们": 1078, "就": 566, "会": 597, "选出": 3, "理应": 3, "得到": 139, "领导力": 4, "饲养": 4, "农作物": 1, "和": 2110, "一些": 273, "紫花苜蓿": 1, "并": 569, "跑": 42, "牛": 3, "家庭": 113, "一直": 162, "有": 1012, "针对性": 3, "桑德斯": 29, "获得": 129, "信息": 53, "赢得": 71, "爱荷华州": 22, "新罕布什尔州": 8, "那么": 82, "一个": 1613, "问题": 300, "这是": 166, "大": 103, "那边": 2, "很大": 34, "支持者": 36, "案情": 1, "透露": 25, "不到": 23, "一年": 83, "时间": 214, "里": 405, "克拉克": 12, "森与": 1, "一名": 151, "受害者": 39, "交换": 9, "成千上万": 16, "还": 228, "打电话": 12, "给": 193, "专家": 47, "们": 372, "说": 1538, "这种": 137, "情况": 166, "影响": 111, "到": 438, "自营": 1, "职业": 24, "工人": 25, "他们": 1471, "利润": 12, "增加": 82, "下": 187, "支付": 50, "大量": 40, "工资": 22, "大雨": 5, "没有": 639, "破坏": 24, "干旱": 10, "可能": 440, "该": 253, "地区": 143, "更湿": 1, "时代": 28, "开始": 230, "你": 879, "对": 909, "“": 2705, "平衡": 15, "”": 2552, "工作": 252, "快乐": 17, "感兴趣": 5, "不要": 37, "试图": 113, "它们": 81, "但是": 331, "南非": 11, "条件": 25, "一致": 14, "英格兰": 29, "也": 532, "面临": 62, "着": 223, "相同": 14, "类型": 21, "投球": 5, "所以": 128, "不": 668, "应该": 120, "使用": 125, "独立": 30, "胶片": 2, "来": 248, "扩展": 3, "这个": 370, "类别": 4, "一张": 31, "更": 452, "全面": 18, "图片": 48, "皇家": 21, "礼品店": 1, "凯特": 13, "米德尔": 6, "顿": 18, "订婚戒指": 1, "禁止": 29, "出售": 19, "去": 224, "森林": 9, "呆": 39, "一段时间": 10, "11": 43, "月": 315, "国家电网": 2, "迫使": 19, "新": 274, "万不得已": 1, "措施": 41, "以": 257, "保持": 51, "全国": 38, "各地": 18, "家中": 11, "灯光": 7, "巴兰德": 1, "时候": 252, "刚刚": 13, "母校": 1, "草原": 3, "学院": 33, "接受": 117, "一份": 66, "任何": 229, "关于": 126, "冷": 3, "聚变": 2, "能够": 51, "产生": 50, "裹尸": 1, "布": 5, "形象": 30, "词": 7, "珍妮": 2, "麦": 16, "提尔": 1, "多": 292, "明西元": 1, "电影": 102, "莱斯": 3, "复活": 1, "讲座": 2, "残忍": 2, "这些": 341, "信念": 6, "绝大部分": 1, "涉及": 23, "死狐": 1, "18": 26, "岁": 202, "以上": 24, "妇女": 85, "想": 217, "购买": 36, "口服": 2, "避孕药": 6, "荷尔蒙": 3, "碎片": 7, "减少": 63, "她们": 20, "怀孕": 31, "机会": 107, "这": 1011, "需要": 240, "首先": 20, "提供": 208, "书面": 7, "健康": 83, "这项": 57, "努力": 64, "目的": 19, "让": 285, "把": 346, "历史": 37, "上": 814, "最具": 3, "争议": 22, "人物": 21, "解读": 2, "带给": 1, "听众": 11, "生命": 40, "最佳": 29, "新生儿": 6, "单位": 5, "希望": 147, "故事": 75, "饮食": 27, "计划": 132, "简介": 2, "解释": 58, "如何": 102, "决定": 116, "是否": 107, "符合": 7, "要求": 124, "仔细检查": 1, "风险": 57, "两者": 2, "都": 681, "不是": 272, "简单": 28, "沉默": 5, "马林": 1, "船": 10, "侧面": 6, "科加": 1, "先生": 77, "背上": 8, "烤": 9, "还有": 48, "谁": 51, "能": 210, "这么": 23, "少": 14, "说话": 11, "又": 57, "用": 156, "感情": 3, "呢": 34, "?": 99, "差不多": 6, "四年": 9, "后": 324, "詹姆斯": 24, "默多克": 4, "唯一": 56, "向": 152, "天空": 14, "板": 6, "提出": 101, "候选人": 41, "纽波特": 4, "县": 13, "首席": 26, "执行官": 12, "杰森": 9, "特纳": 9, "辞职": 12, "比赛": 340, "山地": 1, "引入": 12, "变化": 51, "最": 192, "著名": 20, "运动": 77, "放弃": 28, "足球": 32, "运动员": 38, "最高": 22, "穆雷": 20, "真的": 85, "布鲁诺": 3, "一起": 154, "玩": 19, "达拉斯": 4, "队": 32, "上半场": 6, "失败": 38, "夫妻": 8, "风景如画": 1, "山洞": 1, "结婚": 20, "只": 61, "同意": 35, "离开": 116, "村子": 2, "勉强": 1, "避开": 4, "待遇": 8, "与": 466, "圣": 4, "加布里埃尔": 2, "峡谷": 3, "几英里": 5, "外": 38, "富裕": 10, "学校": 74, "相比": 12, "仍然": 85, "很": 490, "弱": 2, "诺丁汉郡": 3, "警方": 57, "警告": 55, "事件": 82, "从": 325, "社交": 35, "媒体": 82, "逐渐": 4, "上升": 16, "人们": 190, "逮捕": 29, "长大": 22, "洛杉矶": 36, "住": 28, "这里": 93, "当": 262, "回到": 56, "辛辛那提": 4, "、": 540, "休斯顿": 6, "堪萨斯城": 2, "受伤": 39, "可能性": 14, "沃特福德": 7, "签下": 6, "无法": 78, "满足": 21, "利物浦": 22, "这名": 30, "年轻": 56, "球员": 53, "30": 44, "万英镑": 19, "因为": 405, "剩下": 14, "6": 72, "个": 238, "合同": 19, "湖人": 7, "将": 723, "经历": 46, "另": 108, "可怕": 27, "赛季": 43, "周五": 15, "快船": 14, "败给": 1, "9": 53, "其中": 106, "人想": 3, "布雷克": 3, "格里芬": 7, "注定": 5, "包装者": 3, "深刻": 18, "威胁": 52, "政府": 162, "基本上": 9, "进一步": 31, "休假": 6, "程序": 14, "定为": 2, "刑事": 12, "罪行": 15, "房间": 32, "留给": 3, "客人": 12, "适当": 14, "休息": 26, "很难": 26, "手指": 8, "放在": 47, "使": 151, "地方": 144, "变得": 77, "事情": 150, "吉姆": 3, "卡维列": 1, "卡勒": 3, "马克": 21, "哈蒙": 2, "迫不及待": 1, "地想": 2, "知道": 259, "想法": 60, "到底": 7, "怎么回事": 1, "有时": 42, "就是": 95, "之间": 90, "区别": 4, "这场": 41, "会飞": 1, "？": 227, "感到": 118, "荣幸": 5, "50": 26, "年": 201, "录音": 3, "生涯": 3, "随时": 5, "掌握": 7, "自己": 348, "演奏": 9, "做出": 43, "反应": 51, "要": 203, "改进": 4, "什么": 225, "保留": 13, "退潮": 2, "结束": 92, "梦想": 18, "成为": 149, "四分": 11, "卫": 10, "第三个": 8, "选择": 87, "汗液": 2, "表明": 51, "沿着": 15, "交感神经": 2, "系统": 48, "冲压": 1, "过程": 55, "同时": 59, "升高": 5, "心率": 2, "氧气": 3, "流量": 2, "身体": 51, "适应": 7, "所": 201, "感知": 2, "压力": 32, "与此同时": 17, "白宫": 23, "发言人": 51, "极力": 2, "形容": 3, "科技": 2, "领导人": 35, "爱国": 2, "兴趣": 21, "看": 68, "工具": 13, "技术": 50, "用来": 21, "帮助": 136, "怂恿": 1, "恐怖分子": 7, "那场": 4, "火灾": 21, "之前": 115, "曾经": 27, "认为": 348, "99": 4, "福特": 7, "好人": 4, "全世界": 12, "数以百万计": 2, "聚集": 15, "起来": 40, "以色列": 14, "伊斯兰": 48, "国": 31, "发动": 10, "攻击": 41, "进行": 273, "准备": 83, "国在": 4, "阿拉伯人": 5, "小规模": 2, "却": 57, "越来越": 45, "长": 11, "两次": 14, "电话": 48, "这位": 74, "前": 201, "英国首相": 2, "主动": 4, "独裁者": 3, "欧盟": 49, "合作": 40, "解决": 50, "危机": 42, "每个": 100, "参加": 78, "有关": 56, "精神疾病": 11, "对话": 21, "消除": 11, "围绕": 8, "误解": 5, "建议": 66, "公众": 42, "远离": 13, "海滩": 29, "母亲": 64, "正": 32, "慢慢": 7, "患": 14, "痴呆": 6, "联想": 2, "全球": 42, "最大": 42, "个人电脑": 1, "制造商": 15, "并于": 2, "2014": 16, "收购": 8, "手机": 26, "先锋": 2, "摩托罗拉": 1, "盈利": 1, "盖尔": 13, "蒙": 2, "菲利斯": 2, "休伊特": 8, "一场": 54, "反对": 49, "纳达尔": 3, "胜利": 39, "前败": 1, "基诺": 1, "斯": 43, "好": 210, "男人": 50, "惊人": 26, "天赋": 6, "组合": 5, "想象": 25, "脸上": 10, "带": 52, "微笑": 9, "脸": 25, "保罗": 26, "王": 1, "侦探": 5, "魔法": 3, "为": 438, "百万": 4, "缺席": 11, "审判": 25, "12": 53, "三天": 12, "麦康奈尔": 4, "反抗": 4, "态度": 27, "表示": 122, "宁愿": 8, "监狱": 42, "停止": 45, "宣扬": 3, "基督教": 9, "福音": 13, "成功": 49, "比": 141, "以往": 17, "近": 13, "看到": 145, "电缆线": 1, "击中": 11, "走": 49, "过去": 92, "回答": 35, "吗": 108, "突然": 14, "问道": 3, "一到": 3, "家": 30, "门口": 6, "外面": 18, "根据": 52, "伦敦": 70, "北区": 2, "议员": 38, "说法": 29, "由于": 80, "智能手机": 8, "员工": 19, "病假": 1, "里面": 10, "一点": 93, "热": 17, "请": 20, "广告": 29, "钉": 1, "固定": 7, "柱子": 3, "贴": 13, "此外": 13, "冰蓄": 1, "雪": 12, "雨雪": 1, "周四": 31, "从小": 2, "岩到": 1, "孟菲斯": 1, "北卡罗莱纳州": 7, "南卡罗来纳州": 3, "发生": 178, "目前为止": 13, "传感器": 3, "高": 85, "成本": 18, "自动": 7, "驾驶": 19, "车辆": 17, "广泛": 35, "商业化": 1, "主要": 85, "障碍": 18, "之一": 63, "许多": 158, "切尔西": 28, "昨天": 18, "塞尔": 1, "赫斯特": 2, "公园": 38, "怀疑": 36, "而且": 77, "公平": 23, "可以": 384, "原谅": 6, "这样": 137, "做": 303, "星际": 2, "迷航": 2, "第一次": 47, "第一个": 36, "斗争": 18, "40": 26, "盐湖城": 1, "冬奥会": 1, "尝试": 23, "奠定": 3, "基础": 29, "已经": 371, "启动": 16, "一项": 65, "法律": 80, "行动": 62, "以使": 2, "其": 98, "恢复": 33, "权利": 31, "声称": 48, "斯坦": 4, "斯特": 8, "德": 37, "拒绝": 62, "乘客": 26, "苏格兰": 48, "议会选举": 1, "100": 26, "天": 28, "左右": 23, "约翰斯": 1, "文尼": 1, "敦促": 18, "政党": 14, "自满": 1, "尽管": 122, "普遍": 9, "地": 238, "预计": 35, "民政局": 1, "前所未有": 6, "第三任": 1, "权力": 20, "工党": 33, "显然": 44, "投票": 50, "痛苦": 29, "像": 186, "黑暗": 13, "时期": 13, "21": 16, "世纪": 29, "大城市": 5, "上午": 11, "早日": 2, "之星": 1, "咨询": 15, "人员": 74, "博士": 21, "正在": 173, "病房": 6, "检查": 39, "重症": 3, "监护": 3, "微小": 8, "婴儿": 18, "哦": 9, "除了": 36, "女人": 47, "性别": 9, "群体": 13, "剥削": 2, "儿童": 59, "仔细": 3, "节目": 34, "圆形": 5, "大厅": 12, "举行": 96, "世界": 120, "首映式": 4, "1": 92, "24": 15, "日": 84, "为止": 8, "因此": 57, "寨": 17, "卡": 34, "案件": 34, "察觉": 1, "难以估计": 1, "美洲": 6, "爆发": 18, "真正": 95, "规模": 7, "哈利": 11, "莫里斯": 6, "卡菲": 1, "里奥": 4, "照片": 103, "街上": 19, "陌生人": 3, "第一分钟": 1, "现在": 239, "最后": 128, "一分钟": 11, "一天": 72, "海湾": 3, "窗口": 10, "安装": 8, "窗帘": 3, "铁路": 13, "详细": 23, "研究": 161, "科学家": 25, "通过": 122, "删除": 5, "某个": 17, "基因": 10, "创造": 43, "出": 60, "两倍": 3, "于": 122, "肌肉": 8, "量": 6, "小": 81, "猎犬": 2, "报告": 104, "麻省理工学院": 2, "评论": 44, "马丁": 8, "内兹": 1, "如": 24, "罗斯": 13, "巴克利": 1, "约翰": 36, "史坦斯": 2, "德雷": 2, "阿利": 1, "哈里": 2, "凯恩": 3, "非常": 170, "不同": 99, "东西": 111, "乔丹": 7, "繁忙": 12, "坚定": 4, "带来": 48, "额外": 17, "进攻": 16, "物品": 14, "商人": 9, "并非如此": 3, "卢顿": 1, "地产": 2, "经纪人": 5, "丹": 1, "库珀": 7, "上门": 1, "推销": 3, "销售": 32, "良好": 24, "营销": 2, "堪培拉": 9, "强化": 4, "市场": 54, "证明": 42, "8": 65, "临时": 19, "酒吧": 40, "一只": 29, "蜗牛": 2, "搭": 2, "起": 38, "还是": 45, "捕获": 6, "狒狒": 2, "经过": 22, "试验": 14, "培育": 5, "死": 35, "疾病": 34, "秘密": 15, "繁殖": 3, "区": 22, "创伤": 11, "女士": 46, "朋友": 91, "儿子": 57, "母乳": 1, "喂": 4, "之后": 107, "父母": 59, "激烈": 10, "辩论": 41, "提倡": 3, "某种": 22, "特定": 6, "教育": 40, "模式": 15, "重新": 53, "审视": 2, "一下": 32, "隐私": 6, "设置": 9, "惊讶": 24, "霍拉威": 2, "经常": 25, "戴尔": 8, "分享": 30, "冒险": 11, "锁": 7, "3": 57, "分钟": 38, "午夜": 9, "停留": 10, "原子序数": 1, "元素": 2, "原子": 4, "发现": 195, "质子": 2, "数": 1, "接着": 13, "贵人": 1, "弟弟": 4, "家人": 39, "任何人": 45, "出生": 34, "比利时": 12, "根特": 1, "澳大利亚": 111, "父亲": 61, "英语": 12, "六个": 11, "面孔": 6, "副": 20, "新闻": 59, "秘书": 16, "埃里克": 2, "舒尔茨": 1, "总统": 96, "绝对": 25, "采取": 47, "国会": 23, "这方面": 2, "共同": 16, "意义": 26, "修正": 7, "能源": 13, "法案": 19, "目前": 68, "众议院": 11, "陆克文": 2, "未来": 58, "内": 106, "二氧化碳": 3, "储存": 12, "战略": 14, "警察": 118, "确认": 7, "证人": 13, "证词": 4, "威廉": 11, "诺曼": 2, "爵士": 11, "昨晚": 8, "调查": 102, "亨特": 7, "下落": 2, "几项": 4, "于是": 10, "陶器": 1, "英国": 212, "医务": 5, "官": 7, "玛丽": 13, "戴维斯": 13, "清楚": 25, "避免": 28, "酗酒": 6, "作为": 113, "预防措施": 2, "一": 103, "悲剧": 14, "全部": 8, "恐怖": 6, "33": 9, "波多黎各": 2, "运送": 4, "冰冻": 1, "鸡": 4, "不想": 21, "动机": 6, "大学": 46, "眼中": 2, "药物": 35, "出现": 73, "一线": 3, "曙光": 2, "学术": 10, "领域": 31, "人有": 2, "实验室": 2, "追求": 4, "中国": 89, "上周": 37, "金融市场": 5, "专注": 14, "动物": 37, "转基因": 2, "作物": 3, "联系": 52, "吧": 24, "!": 8, "从来": 40, "见过面": 2, "不会": 167, "再": 60, "遇到": 22, "帕特里克": 10, "26": 13, "可爱": 14, "功能": 6, "失调": 3, "黄色": 8, "色彩": 4, "球迷": 30, "丑闻": 12, "为何": 6, "福克斯": 11, "推出": 17, "旗舰店": 1, "中央电视台": 2, "讲师": 1, "丹尼尔": 9, "杨": 3, "大街": 15, "散步": 14, "几分钟": 5, "地刺": 1, "看电视": 2, "穆斯林": 30, "永远": 44, "感觉": 94, "一部分": 39, "多哈": 6, "方案": 19, "阿莫斯": 2, "夫人": 19, "一种": 127, "中等": 3, "大小": 8, "斑点": 3, "猫": 12, "机会主义": 2, "食肉动物": 2, "捕食": 2, "鼠类": 1, "常见": 14, "解决办法": 3, "减肥": 10, "戒烟": 4, "省钱": 3, "这一": 57, "举措": 2, "加泰罗尼亚": 5, "团结党": 1, "提议": 10, "记载": 3, "荒谬": 7, "逃": 3, "过": 110, "注意": 37, "作用": 30, "竞选活动": 15, "顺利": 8, "指出": 32, "宣布": 68, "000": 18, "名": 63, "竞选": 46, "核心": 24, "小组": 50, "主席": 19, "肯定": 36, "倾向": 5, "阿多": 1, "得": 69, "更好": 48, "测试": 45, "弄清楚": 5, "积极": 15, "克鲁兹": 25, "最终": 51, "一个半": 5, "很快": 36, "特朗普": 79, "共和党": 47, "国际": 75, "社会": 56, "倒退": 6, "经济": 65, "繁荣": 8, "构成": 10, "巨大": 67, "恋人": 2, "送": 7, "回家": 13, "美丽": 23, "博主": 1, "美容": 7, "技巧": 9, "一步": 9, "磨光": 1, "腰": 2, "看起来": 27, "凝神": 1, "大火": 15, "烧毁": 3, "温顿": 1, "华尔特": 2, "达": 19, "中心": 76, "社区": 53, "发誓": 4, "重建": 9, "旅游景点": 1, "容克": 1, "会见": 12, "45": 7, "女王": 9, "继续": 87, "寻求": 28, "提高": 31, "伊什": 1, "阿萨德": 5, "政权": 8, "流离失所": 2, "叙利亚人": 2, "困境": 2, "认识": 12, "一切": 64, "满意": 15, "方法": 50, "南部": 25, "联盟": 32, "旗帜": 2, "教堂": 24, "移除": 1, "很少": 11, "有人": 36, "记得": 25, "结果": 60, "里程碑": 6, "马什": 3, "职业生涯": 33, "相当": 17, "金": 14, "塞拉": 2, "报价": 5, "价格": 47, "最低": 16, "离岸": 2, "风力": 3, "人类": 45, "链": 3, "拉车": 1, "驾驶员": 3, "失事": 2, "牵引车": 1, "航天局": 3, "卫星": 6, "图像": 48, "谷歌": 18, "地球": 15, "演示": 1, "追踪": 9, "有罪": 7, "当事方": 1, "他会": 14, "思考": 12, "孩子": 191, "造成": 81, "伤害": 42, "总是": 49, "谈论": 22, "一旦": 24, "财产": 14, "本来": 9, "值得": 26, "那": 144, "乔": 14, "瑞怒": 1, "同伴": 5, "周日": 45, "队长": 9, "曼联": 19, "竞争对手": 13, "预期": 16, "快": 13, "找到": 57, "设在": 3, "珀斯": 12, "国防": 5, "保安": 5, "部队": 14, "总部": 5, "罐子": 1, "分析": 13, "人士": 27, "朝鲜": 33, "助推": 1, "原子弹": 2, "燃料": 16, "裂变": 2, "威力": 2, "镜头": 14, "五个": 12, "球": 23, "摔成": 1, "角落": 8, "口袋": 7, "线": 14, "白球": 1, "弹跳": 1, "团结一致": 1, "恐怖主义": 13, "巴基斯坦": 22, "页": 3, "\"": 251, "记者": 61, "绑架者": 4, "解除": 5, "叙利亚": 50, "北部": 22, "两个": 143, "什叶派": 10, "村庄": 14, "包围": 17, "伊拉克": 33, "库尔德人": 8, "土耳其": 30, "石油": 30, "出口": 9, "巴格达": 6, "蔑视": 10, "如今": 13, "纽约": 33, "体育": 15, "俱乐部": 82, "举办": 9, "星球大战": 9, "青蛙": 8, "变成": 34, "德里": 7, "萨": 6, "里克斯": 5, "亚马": 1, "达斯": 3, "比州": 1, "寒冷": 17, "阴天": 1, "下午": 34, "坐在": 25, "不能": 79, "物质": 10, "人为": 5, "引导": 4, "看不到": 3, "其他人": 21, "粘到": 1, "波涛": 2, "后面": 15, "克洛维": 1, "斯比": 1, "最近": 75, "发表": 52, "里根": 2, "演讲": 19, "1964": 3, "金发": 3, "公约": 5, "必须": 140, "思维": 7, "大致": 1, "登山": 1, "宝训": 1, "相": 3, "比较": 9, "我刚": 1, "弗德": 1, "特": 27, "墨尔本": 30, "叛逆者": 2, "完全": 76, "礼貌": 7, "麦克": 15, "劳克林": 3, "道歉": 17, "医院": 61, "由桑井": 1, "西": 9, "伯明翰": 5, "管理": 30, "蚊子": 12, "携带者": 1, "多伦多": 5, "超过": 38, "63": 5, "吉卡": 2, "病毒": 32, "季节": 14, "温暖": 12, "几个": 67, "传播": 9, "格温斯蒂凡尼": 1, "祖马": 1, "留在": 16, "哈迪斯": 1, "税务机关": 1, "披露": 7, "公司": 165, "税务": 8, "古怪": 11, "发胶": 1, "瓶": 1, "每年": 26, "澳洲": 7, "产": 2, "沙门氏菌": 3, "地雷": 2, "诊断": 18, "两周": 6, "然而": 73, "对于": 60, "巨头": 5, "来说": 103, "复杂": 16, "反对派": 16, "谈判": 31, "机构": 49, "负责人": 11, "亚德": 1, "希布": 1, "联合国": 15, "本身": 13, "承诺": 36, "人道主义": 7, "援助": 26, "袭击": 101, "坚决": 7, "米斯": 3, "图拉": 2, "会谈": 8, "萨拉": 15, "修": 1, "完": 6, "健身": 12, "馆后": 1, "体重": 11, "达到": 31, "倍": 2, "甚至": 88, "连": 5, "劳工": 7, "住房": 17, "覆盖": 11, "伊斯坦布尔": 3, "图片库": 2, "国家": 252, "不太可能": 9, "紧急": 24, "刹车": 5, "人权": 13, "观察": 16, "黎巴嫩": 5, "实施": 18, "法规": 4, "有效": 27, "限制": 30, "难民": 34, "延长": 9, "居住": 17, "许可证": 5, "今晚": 14, "校长": 6, "消息": 33, "眼泪": 10, "来自": 106, "自由民主党": 4, "理解": 32, "受人": 2, "尊敬": 7, "资深": 4, "政治家": 5, "承担": 5, "两党": 5, "正式": 24, "角色": 45, "叫": 23, "雷切尔": 1, "酒鬼": 1, "瑞士": 18, "穿着": 30, "豪华": 11, "滑雪": 8, "套装": 2, "展示": 33, "曲线": 8, "金色": 5, "姐妹": 8, "互相": 13, "欢笑": 5, "拥抱": 9, "伴随": 5, "服务": 99, "秩序": 5, "到来": 20, "太空": 11, "垃圾": 22, "宇航员": 7, "不仅仅": 10, "危险": 52, "引发": 17, "无论": 12, "哪": 5, "种": 4, "形式": 16, "团队": 52, "扮演": 31, "击球手": 3, "加强": 16, "工会": 13, "状况": 14, "相反": 17, "由": 104, "人体": 3, "静电": 2, "放电": 1, "引起": 36, "泪水": 1, "夺眶而出": 1, "女孩": 47, "多么": 20, "幸福": 14, "毁": 9, "安卡拉": 6, "上个月": 9, "达成": 17, "协议": 26, "移民": 56, "返回": 30, "欧洲": 63, "换取": 8, "亿": 8, "欧元": 8, "回报": 16, "重启": 3, "加入": 55, "逻辑": 4, "得出": 3, "结论": 7, "利益": 19, "竞争": 26, "不满": 8, "其他": 203, "从而": 14, "安全": 109, "空间": 25, "建立": 40, "噪音": 8, "响度": 1, "长度": 3, "组织": 93, "今年": 93, "天气": 35, "罕见": 15, "某些": 20, "论坛": 7, "范围": 25, "网络": 28, "一站式": 2, "消费者": 21, "遵守": 11, "政策": 37, "了解": 46, "医生": 81, "收取": 6, "实际": 9, "费用": 37, "亲密": 3, "队友": 9, "凯利": 8, "红": 4, "黑手": 1, "相信": 72, "包括": 137, "弗格森": 6, "巴尔的摩": 2, "针对": 20, "非裔": 1, "枪击": 14, "暴力": 22, "早": 4, "周一": 20, "为期": 21, "两天": 6, "法庭": 40, "战役": 2, "法官": 26, "查理": 12, "亿美元": 18, "收购计划": 1, "债务人": 1, "站": 44, "在乎": 1, "皮帕": 3, "马修斯": 3, "（": 162, "）": 163, "10": 96, "月份": 31, "首次": 21, "谣传": 2, "约会": 11, "游戏": 50, "赢": 9, "人口": 20, "在线": 13, "信心": 20, "应用程序": 9, "启用": 2, "客户": 29, "开展业务": 1, "网站": 37, "均": 2, "连贯性": 1, "强劲": 8, "增长": 42, "接下来": 12, "星期": 64, "有趣": 31, "全州": 2, "看上去": 36, "简化": 1, "科学": 22, "近乎": 2, "除夕": 9, "完成": 42, "自我": 11, "评价": 6, "炸鱼": 4, "薯条": 3, "店": 7, "洪水": 45, "穿过": 19, "伊朗": 39, "弗朗西斯": 3, "出示": 3, "一本": 4, "插图": 3, "书": 18, "做到": 31, "别人": 21, "开玩笑": 15, "遇见": 1, "一样": 120, "比尔": 11, "约翰逊": 11, "反叛者": 1, "55": 3, "去世": 13, "重大事件": 3, "证实": 23, "阿伯丁": 7, "市": 16, "阿伯德": 2, "郡": 13, "设立": 12, "倒塌": 8, "周三": 33, "会议": 39, "国民": 19, "银行": 39, "98": 2, "投资者": 14, "领导": 37, "能力": 54, "任务": 18, "北爱尔兰": 12, "大部分": 30, "气象局": 5, "发出": 23, "用于": 11, "风": 4, "琥珀色": 1, "拥有": 59, "安逸": 1, "琐事": 2, "抱怨": 21, "曼城": 5, "打败": 9, "深受": 3, "欢迎": 32, "职位": 12, "塞拉利昂": 1, "头号": 2, "大块头": 2, "确保": 50, "2018": 4, "年底": 8, "屏幕": 14, "资助": 11, "专门": 10, "创作": 5, "(": 23, "作家": 17, "制片人": 10, "导演": 12, "主角": 8, ")": 23, "至少": 49, "女性": 57, "顾问": 8, "寻找": 40, "资源": 9, "教": 7, "打球": 7, "钓鱼": 2, "打猎": 4, "偏见": 4, "生物": 24, "忙": 5, "活": 5, "下来": 38, "觉得": 44, "步行": 9, "商场": 3, "赶上": 4, "出租车": 6, "送到": 16, "加州": 25, "治疗": 62, "设施": 26, "最初": 32, "李莉": 1, "看见": 9, "特勤": 2, "处": 12, "值班": 1, "昆汀": 3, "附近": 48, "休闲": 4, "场": 26, "鸣枪示警": 2, "星期三": 12, "家里": 23, "办公室": 41, "正常": 23, "地下": 5, "格雷格": 3, "林": 11, "证据": 40, "接到": 8, "第二份": 1, "意见": 25, "在于": 13, "雄心勃勃": 2, "辩护": 8, "不育": 2, "一半": 18, "重新得到": 1, "内心": 2, "平静": 11, "尼克": 11, "高斯": 1, "晚上": 83, "克服": 5, "衣橱": 4, "故障": 7, "进步": 11, "第三轮": 6, "公开赛": 11, "进展": 11, "不管": 25, "怎么": 19, "那个": 39, "仇恨": 5, "冷静": 11, "言辞": 1, "癌症": 19, "抵抗": 4, "化疗": 3, "并且": 42, "蓝牙": 1, "键盘": 2, "发光": 2, "效率": 4, "新世界": 1, "闪亮": 2, "那些": 138, "感受": 11, "体制": 1, "种族主义": 12, "负面影响": 1, "白人": 20, "多样性": 11, "超级": 27, "无聊": 5, "哪里": 18, "伊曼纽尔": 6, "发布": 26, "电子邮件": 14, "鉴定": 1, "精神分裂症": 4, "毁灭性": 3, "理论": 9, "退休": 19, "手牵手": 1, "病时": 1, "兰开夏郡": 3, "伯恩": 6, "利": 7, "共用": 1, "双人": 1, "左翼": 7, "好事": 7, "阿德莱德": 7, "尸体": 18, "称": 86, "可疑": 10, "主宰": 2, "红毯": 1, "短期": 11, "联合": 14, "德蒙": 1, "加德纳": 1, "录取": 1, "演说": 6, "提到": 17, "读过": 1, "爱": 51, "北约": 9, "秘书长": 5, "延斯": 2, "斯托尔": 2, "滕": 3, "贝格": 2, "呼吁": 31, "俄罗斯": 47, "负责": 34, "任": 7, "充分": 13, "尊重": 14, "领空": 2, "莫斯科": 8, "缓和": 4, "紧张": 24, "关系": 63, "整个": 54, "运作": 6, "非法": 11, "歧视性": 1, "卧室": 9, "税": 8, "早餐": 5, "试试": 6, "布雷": 7, "迪": 10, "朱利安": 4, "埃德尔曼": 1, "绰号": 2, "克莱德": 2, "代尔": 5, "指": 8, "跑步": 14, "风格": 10, "巡航": 2, "容易": 64, "恐惧": 21, "绝望": 9, "转移": 18, "屠杀": 9, "林赛": 4, "回忆": 17, "每次": 16, "转身": 4, "那里": 117, "身后": 7, "笨重": 2, "道": 25, "福利": 19, "上限": 4, "年龄": 18, "失业": 6, "每周": 16, "5500": 1, "英镑": 29, "依据": 3, "无": 6, "强有力": 5, "即": 27, "很多": 89, "无薪": 1, "只能": 19, "奉献者": 2, "描述": 68, "例如": 19, "奥巴马": 66, "医改": 2, "慷慨": 7, "处理": 45, "普吉": 4, "总监": 5, "苏纳": 2, "沃温": 2, "纳瓦": 2, "努卡": 2, "少将": 2, "男子": 49, "拒捕": 2, "当局": 52, "开枪": 15, "杀死": 9, "补充": 64, "身份": 18, "曼彻斯特": 5, "雕像": 7, "潘克": 1, "图为": 4, "伯恩斯": 6, "俄勒冈": 7, "高速公路": 9, "开车": 7, "一群": 12, "喝酒": 7, "意味着": 62, "诱使": 1, "喝一杯": 6, "饮料": 25, "来源": 26, "格蒂": 4, "怎样": 10, "纪念碑": 5, "适于": 1, "热门": 2, "单曲": 4, "谢谢": 11, "长衫": 1, "超短裙": 1, "类似": 32, "服饰": 1, "效忠": 5, "誓词": 1, "开头": 1, "积极分子": 5, "直接": 20, "活动": 79, "约束力": 2, "少量": 9, "香料": 1, "火": 4, "汤": 3, "香味": 2, "水痘": 1, "起床": 4, "失去": 40, "以前": 42, "困扰": 12, "长时间": 20, "雄鹰": 4, "富吉": 1, "甜蜜": 2, "钱": 58, "要么": 7, "储蓄": 6, "债务": 7, "花": 30, "改善": 25, "财务状况": 1, "唐纳德": 19, "赞成": 7, "汉普郡": 3, "即将": 27, "考验": 6, "有力": 5, "报道": 71, "令人难忘": 3, "一幕": 3, "牛仔": 4, "科罗拉多州": 2, "偏远": 4, "山岗": 1, "网格": 2, "埃利斯": 2, "岛": 8, "中央": 9, "20": 65, "初": 4, "开启": 1, "和平谈判": 2, "本月": 15, "晚些时候": 27, "刺伤": 2, "手臂": 7, "腿": 16, "挣扎": 14, "挣脱": 1, "根本": 13, "小偷": 4, "参与": 35, "虽然": 70, "幻想": 8, "讨论": 48, "飞跃": 1, "所想": 2, "伍尔沃斯": 2, "冷藏": 3, "货架": 1, "鸡蛋": 3, "有助于": 19, "谢帕德": 2, "轨道": 10, "形状": 8, "天体": 3, "行星": 5, "标记": 4, "神秘": 8, "发挥作用": 5, "答应": 2, "宿醉": 2, "平时": 2, "喝": 29, "酒": 11, "扩大": 22, "各种": 21, "年龄段": 6, "文化": 31, "派称": 2, "重生": 2, "做礼拜": 4, "快速": 8, "互换": 3, "传统": 25, "耳机": 8, "此时": 2, "闪电": 4, "端口": 1, "信号": 7, "大多": 8, "充电": 3, "清水": 1, "填饱": 1, "肚子": 2, "煮": 1, "加": 6, "蔬菜": 6, "导致": 84, "原因": 64, "服用": 13, "处方药": 1, "侯赛因": 3, "辩称": 7, "招聘": 5, "语言": 24, "每": 47, "因素": 25, "不应": 7, "低估": 5, "火焰": 4, "只是": 94, "烟雾": 3, "靠近": 10, "边缘": 11, "心脏": 10, "魔鬼": 3, "衣服": 25, "风中": 1, "飘动": 1, "第二次": 13, "女友": 6, "争论": 11, "曼尼": 2, "询问": 12, "埃": 11, "博拉": 4, "迟晚": 1, "行为": 89, "谴责": 9, "强大": 28, "打破": 16, "重要": 113, "位于": 44, "艾奥瓦": 1, "学生": 60, "失望": 26, "滑稽": 10, "剪辑": 1, "英国人": 14, "陪同": 1, "进入": 93, "大楼": 18, "见面": 23, "旅游": 28, "展览会": 1, "制作": 21, "据说": 15, "愤怒": 44, "门票": 4, "特价": 3, "阿兹特克": 2, "部落": 5, "吃": 45, "两栖动物": 2, "战斗": 36, "绝世": 2, "两难": 4, "境地": 7, "哈尔滨": 4, "冰雪节": 4, "冰雕": 2, "达德利": 1, "泰戈尔": 1, "千古": 1, "随着": 47, "攀登": 4, "艰巨": 2, "选举": 31, "山": 9, "推翻": 11, "保守党": 15, "多数": 2, "玛格丽特": 6, "贝克特": 1, "更糟": 7, "糟糕": 38, "发布会": 16, "亲戚": 4, "四分五裂": 1, "心": 4, "碎": 1, "回来": 28, "沃林": 1, "队员": 12, "华威": 3, "公路": 15, "周边": 2, "街道": 14, "风暴": 31, "震惊": 17, "观看": 20, "车": 19, "窗外": 5, "人民党": 2, "社会党人": 2, "分别": 7, "西班牙": 18, "大选": 7, "当选": 7, "成": 12, "奥斯汀": 3, "有些": 49, "大惊小怪": 1, "里萨": 1, "关注": 43, "麦当娜": 4, "15": 26, "罗科": 2, "圣诞节": 32, "近年来": 8, "摩洛哥": 3, "融资": 3, "投资": 38, "就业": 14, "资金": 38, "扎": 3, "戈拉": 1, "撒哈拉": 3, "目的地": 6, "足够": 44, "旅馆": 8, "挑选": 2, "水星": 1, "黑点": 1, "太阳": 12, "亮度": 1, "游说": 6, "者": 86, "麦克唐纳": 3, "蝙蝠": 2, "伟大": 42, "水龙头": 1, "啤酒": 12, "花园": 13, "据": 71, "夫妇": 30, "搬家": 9, "47": 4, "房前": 2, "特工": 11, "买": 40, "翻新": 3, "房子": 34, "邮票": 2, "制造": 21, "最新": 32, "起皱": 2, "小玩意": 2, "自肉毒": 2, "杆菌": 2, "以来": 65, "令人激动": 2, "发明": 9, "黑猩猩": 4, "7": 72, "半左右": 1, "青春期": 1, "通常": 49, "13": 24, "真是": 7, "吓人": 1, "呀": 1, "爱丽丝": 3, "周末": 35, "球队": 26, "多一点": 2, "英超": 18, "联赛": 26, "失利": 8, "吃饭": 6, "策略": 6, "加拉加斯": 3, "四天": 6, "飞机": 40, "带回家": 4, "斯特凡诺": 1, "声明": 51, "称之为": 7, "集群": 1, "告诉": 130, "修复": 11, "老屋": 1, "整修": 2, "街景": 1, "西南": 5, "小路": 2, "壮观": 9, "选区": 4, "夸大": 4, "消极": 3, "后果": 9, "张贴": 7, "伊夫": 1, "林塔": 1, "德利": 1, "科斯塔": 8, "当晚": 3, "写道": 31, "露面": 8, "狗": 26, "带走": 10, "去年": 113, "奥斯卡": 25, "男主角": 1, "奖": 18, "日本": 15, "信贷": 7, "扩张": 5, "不愿": 7, "放贷": 1, "而是": 26, "企业": 31, "角度": 13, "代表团": 3, "泰国": 7, "香港": 10, "法治": 3, "澄清": 8, "失踪": 18, "昂贵": 10, "以至于": 7, "负债累累": 2, "话说回来": 1, "格堡": 1, "周六": 25, "悉尼": 28, "表现": 57, "不过": 34, "大多数": 50, "空缺": 1, "立法": 18, "瑞银": 1, "集团": 24, "修订": 5, "稳定下来": 1, "反映": 15, "估计": 13, "数量": 23, "打": 55, "没": 14, "半路": 1, "台湾": 10, "排除": 13, "亚洲": 9, "基础设施": 7, "投资银行": 2, "之外": 26, "施加": 3, "摆脱": 11, "主导": 3, "自由贸易区": 2, "跨": 4, "太平洋": 15, "伙伴关系": 5, "党": 12, "2040": 1, "花费": 16, "精神": 25, "头": 13, "脑袋": 8, "干冰": 1, "开着": 2, "窗户": 11, "部分": 50, "混乱": 19, "伊拉克人": 1, "伊朗人": 3, "阿富汗人": 1, "印度人": 2, "穿越": 6, "英吉利海峡": 1, "加油站": 6, "装": 2, "卡车": 15, "学到": 3, "板球": 19, "帮": 4, "谈到": 6, "国内": 7, "政治": 53, "下去": 16, "不该": 2, "检测": 10, "真菌": 3, "感染": 15, "准确": 7, "感冒": 3, "大峡谷": 2, "官员": 95, "直到": 45, "才": 39, "允许": 43, "河豚": 2, "旅行": 33, "饮酒": 7, "兴奋": 17, "本": 23, "自然": 24, "绿色": 17, "蛋白质": 5, "问": 26, "自": 35, "项目": 39, "秘鲁": 5, "城市": 82, "而言": 11, "考试": 3, "最坏": 6, "照射": 2, "封堵": 1, "中午": 4, "半日": 1, "暮色": 1, "光合作用": 1, "停滞": 3, "食物": 47, "稀少": 1, "1946": 1, "早期": 24, "乘船": 1, "前往": 24, "新西兰": 11, "迟来": 1, "蜜月": 2, "途中": 3, "意大利": 18, "预防": 10, "工作队": 3, "初级": 10, "护理": 25, "所有": 167, "成年": 6, "病人": 21, "抑郁症": 7, "筛查": 6, "告士": 2, "打道": 2, "有点": 18, "脆弱": 9, "无人": 4, "关心": 17, "呼呼": 1, "机": 2, "大众": 5, "所爱": 3, "已": 64, "明确": 26, "诱惑": 5, "亚马逊": 10, "200": 6, "项": 5, "审查": 30, "5": 80, "星": 4, "海伦": 3, "娜塔莎": 4, "腐败": 11, "灭亡": 1, "斯通": 2, "男性": 29, "同事": 19, "对待": 25, "方面": 65, "好处": 19, "糖果": 3, "甜": 2, "含有": 9, "加工": 4, "糖": 8, "果糖": 2, "玉米": 2, "糖浆": 4, "可行": 8, "办法": 17, "一部": 27, "一条": 21, "据信": 3, "属于": 7, "莱塔": 1, "围巾": 2, "行人": 3, "过路": 1, "道路": 39, "救": 5, "当地": 40, "树": 7, "我能": 5, "收到": 13, "4": 69, "万多个": 1, "账单": 8, "投诉": 12, "80": 9, "选民": 24, "来到": 15, "圣母院": 1, "小学": 13, "投票站": 2, "人民": 29, "命运": 14, "第二辆": 1, "着火": 2, "居住者": 1, "下车": 1, "卖": 8, "易": 1, "开火": 3, "物业": 2, "业主": 2, "建筑": 15, "标准": 25, "戏剧性": 11, "公开": 42, "表达": 20, "轰动": 2, "比如": 25, "北京": 6, "四页": 2, "报纸": 25, "女朋友": 6, "目标": 51, "迈出": 3, "六年": 5, "派出": 2, "第一块": 1, "奖牌": 1, "霍普金斯": 1, "团伙": 2, "艾弗": 1, "玛丽亚": 10, "设计": 15, "那不勒斯": 2, "英里": 23, "以外": 14, "大学城": 1, "佛罗里达": 5, "创建": 7, "艾弗西": 1, "玛利亚": 3, "管理区": 1, "阳光": 5, "州": 38, "兴起": 8, "细节": 26, "残酷": 12, "商业": 20, "经理": 26, "管理者": 4, "星期日": 9, "泰晤士报": 11, "写作": 8, "卡梅伦": 30, "所谓": 15, "沉池": 1, "前门": 2, "建造": 17, "家园": 22, "门户网站": 1, "业绩": 3, "平均": 7, "租金": 9, "价值": 32, "结构": 15, "攻击性": 4, "协调员": 4, "凡": 1, "2005": 7, "冠军": 33, "执教": 1, "当时": 53, "海军": 10, "玫瑰": 4, "杯": 9, "决赛": 20, "输给": 4, "得克萨斯州": 16, "一致性": 3, "首相": 14, "大程度": 3, "现代化": 2, "贺卡": 1, "破灭": 1, "飞行员": 14, "客机": 1, "碰撞": 5, "灾难性": 8, "无人机": 5, "直升机": 14, "几乎": 64, "坠落": 1, "杀": 26, "尼日利亚": 5, "需求": 30, "丈夫": 26, "念念不忘": 1, "不连贯": 1, "讲": 10, "听": 22, "娱乐": 18, "三分之一": 10, "五岁": 2, "超重": 3, "肥胖": 12, "沙克塔": 1, "佛罗里达州": 4, "冬季": 21, "训练营": 3, "圣父": 2, "男孩": 32, "尊严": 4, "健康成长": 2, "路易斯": 8, "沃尔什": 1, "印象": 16, "高度赞扬": 1, "签署": 16, "德国": 32, "激励": 7, "流动": 12, "无关紧要": 1, "人大": 1, "不列颠": 1, "哥伦比亚": 5, "邻近": 1, "阿尔伯": 7, "塔省": 2, "焦虑": 7, "再次": 36, "响起": 1, "咯咯": 2, "地笑": 1, "挥动": 2, "胳膊": 6, "阅读": 26, "资料": 10, "这起": 2, "诉讼": 15, "误导": 2, "头条": 3, "好像": 7, "克里斯托弗": 5, "监视": 6, "案子": 8, "双方": 11, "全副武装": 2, "暴力事件": 4, "症状": 8, "控制": 33, "大概": 12, "专业": 11, "疼痛": 8, "恶心": 6, "呕吐": 3, "呼吸困难": 2, "后者": 8, "格莱美奖": 4, "流行音乐": 2, "专辑": 19, "中国外交部": 2, "华春对": 1, "马英九": 1, "访问": 32, "轻微": 8, "岛屿": 14, "领土": 11, "警官": 11, "产品": 36, "卫生": 11, "理由": 20, "缩短": 7, "加班": 1, "时数": 1, "无限期": 2, "推迟": 9, "这间": 2, "公寓": 18, "浴室": 4, "香水瓶": 1, "持有": 18, "观点": 22, "能量": 7, "岩石": 8, "化学": 3, "特征": 9, "先进": 5, "记忆": 10, "识别": 8, "技能": 15, "学会": 9, "为什么": 56, "鲍伊在": 1, "影响力": 12, "时尚": 18, "星期天": 23, "独立报": 2, "党派": 2, "2020": 2, "宣言": 3, "一致意见": 1, "律师": 39, "索尼公司": 3, "可信": 3, "等": 47, "主持人": 13, "西蒙梅梅": 1, "正确": 32, "语调": 2, "短语": 3, "电台": 6, "天才": 2, "幸运": 27, "汗水": 2, "材料": 11, "刺激": 10, "响应": 2, "电流": 2, "物体": 3, "或者": 69, "环境": 35, "折叠": 4, "内维尔": 4, "因": 42, "无家可归者": 3, "赞扬": 13, "财主": 2, "形成": 11, "鲜明对比": 4, "承认": 68, "罚款": 8, "缓刑": 1, "记录": 46, "疯狂": 28, "前女友": 2, "瑞贝卡": 1, "金球奖": 10, "得主": 6, "租": 4, "一辆": 28, "聚会": 6, "巴士": 13, "度假": 10, "能源工业": 1, "各个": 2, "施舍": 1, "愿望": 13, "比分": 4, "意识": 35, "以便": 19, "今天": 64, "凯文": 15, "霍尔特": 2, "下半场": 4, "对阵": 13, "阿伯": 4, "伦": 4, "洛根": 5, "挑战": 34, "不得不": 36, "一切都是": 3, "精心策划": 2, "艺术品": 3, "冰岛": 2, "中场": 15, "坚持不懈": 2, "大显身手": 1, "白金汉宫": 1, "奈特": 1, "偷偷摸摸": 1, "事": 53, "博客": 9, "梅隆": 2, "作者": 8, "卡罗琳": 1, "穿": 34, "空姐": 2, "服装": 10, "广管局": 2, "培训": 13, "几次": 7, "机场": 24, "看看": 38, "着陆": 5, "点前": 1, "通知": 14, "记住": 4, "万一": 2, "暴风": 2, "歌": 4, "利亚": 3, "俄克拉何马州": 6, "鸭子": 4, "莫兰": 3, "小曲": 2, "答案": 14, "见": 17, "下面": 15, "链接": 6, "现行": 4, "法国": 40, "撤销": 2, "公民": 25, "资格": 18, "适用": 6, "入籍": 1, "执行": 23, "正如": 25, "所知": 1, "外交官": 7, "保守派": 7, "后期": 4, "阶段": 16, "给予": 14, "评估": 25, "皮": 14, "特尼特": 1, "史密斯": 20, "抵制": 7, "有色人种": 1, "应": 9, "出席": 7, "此次": 4, "抗议": 22, "李宇春": 1, "百合": 2, "拉马迪": 4, "军队": 39, "基地": 11, "法院": 41, "寻常": 7, "对手": 18, "理查德": 8, "不少": 3, "麻烦": 6, "16": 20, "事实上": 23, "漏洞百出": 1, "考古学家": 3, "人类学家": 1, "坦桑尼亚": 1, "350": 2, "万年": 2, "脚印": 2, "拉": 12, "托利": 2, "足迹": 4, "顾客": 13, "理事会": 10, "教育部门": 1, "工作人员": 29, "研究生": 1, "文凭": 2, "泰坦": 2, "密切": 7, "注视": 3, "科普利": 1, "罗伯茨": 6, "洞口": 1, "填平": 1, "即使": 50, "用户": 11, "放纵": 1, "效用": 1, "临床": 7, "医师": 2, "助产士": 2, "护士": 7, "个别": 1, "患者": 29, "发起": 13, "人群": 27, "灯泡": 2, "水平": 30, "运行": 18, "便士": 2, "高兴": 33, "贩毒集团": 2, "头目": 3, "抓住": 27, "采访": 33, "美国广播公司": 6, "新闻网": 5, "吉尔伯特": 5, "似乎": 71, "联邦": 27, "高尔夫": 6, "决心": 11, "损坏": 11, "罚单": 1, "但卡": 1, "梅洛": 4, "付钱": 2, "医学": 6, "及": 10, "詹宁斯": 2, "传奇": 4, "典型": 6, "学年": 1, "教室": 10, "190": 1, "年幼": 2, "惩罚": 13, "达维什": 1, "丹尼斯": 4, "葛": 1, "丽斯": 1, "戈尔斯": 5, "克": 10, "音": 4, "三位": 2, "威斯敏斯特": 5, "实行": 14, "界线": 3, "登记": 5, "更加": 42, "饲料": 4, "是因为": 19, "无数": 1, "国际足联": 4, "公共汽车": 5, "同行": 7, "导线": 1, "心脏病": 2, "几率": 2, "及其": 22, "产妇": 1, "经验": 22, "黑": 10, "看过": 9, "确实": 30, "聪明": 10, "相互": 5, "科斯": 8, "一再": 4, "否认": 28, "指控": 79, "威尔": 15, "缺乏": 17, "大奖": 3, "妻子": 42, "杰达": 1, "跳过": 4, "颁奖仪式": 1, "争取": 11, "一件": 36, "燕尾服": 2, "浅黄色": 2, "外套": 5, "一块": 13, "丝巾": 2, "鲁滨逊": 1, "说服": 10, "旅行者": 7, "边界": 16, "罗马": 7, "阿费姆": 2, "语": 3, "非": 15, "子": 3, "插入": 1, "简短": 4, "非子子": 1, "吸引": 29, "不断": 14, "麦克格": 1, "派系": 1, "老板": 15, "贝肖普": 1, "太太": 3, "压倒性": 2, "分支机构": 3, "留下": 26, "枪": 5, "水面": 4, "水中": 12, "强烈": 24, "阻力": 1, "子弹": 13, "中间": 13, "点": 49, "发展": 53, "区域": 15, "多种": 3, "沉闷": 1, "天安门": 3, "起义": 3, "无法无天": 2, "沙特阿拉伯": 23, "车展": 3, "重量": 6, "动力": 14, "挤压": 2, "大米": 2, "两名": 26, "戴着": 5, "手铐": 3, "脚镣": 2, "脚踝": 7, "以下": 13, "税金": 2, "太少": 2, "葡萄酒": 3, "质量": 9, "力量": 31, "弱点": 2, "仅仅": 45, "国家统计局": 2, "利用": 38, "私人": 27, "数据": 35, "编制": 2, "一系列": 28, "只要": 23, "件": 7, "排行榜": 6, "顶端": 2, "波林": 3, "亿万富翁": 5, "复苏": 10, "只有": 60, "第一杯": 3, "奖杯": 5, "获胜": 18, "挥手": 1, "存在": 37, "湖边": 1, "弟子": 1, "手中": 9, "浮出": 1, "巨龟": 1, "接过": 1, "剑": 1, "消失": 13, "玉": 1, "水下": 2, "电视节目": 6, "触摸": 1, "表面": 9, "上下": 1, "翻动": 1, "演员": 33, "菜单": 5, "植物学家": 1, "突尼斯": 5, "郊区": 19, "掠夺": 3, "抢劫": 8, "调查结果": 5, "长期": 38, "奖章": 4, "科雷尔": 3, "无论如何": 3, "囚犯": 14, "同一天": 1, "1989": 2, "迅速": 28, "匆匆": 2, "观众": 20, "则": 49, "掌声": 1, "淹没": 5, "乔恩": 1, "哈米": 2, "表演": 37, "塔伦": 7, "蒂诺": 7, "一句": 5, "话": 13, "黑夜": 1, "斗篷": 3, "挂": 7, "保险": 15, "老年人": 5, "司机": 32, "补贴": 5, "较": 37, "耐心": 6, "十大": 2, "规则": 26, "2016": 14, "中年": 5, "想要": 31, "耕种": 3, "内容": 18, "磨损": 2, "上衣": 2, "上面": 21, "审讯": 3, "麻醉": 2, "强迫": 5, "撤退": 3, "气氛": 5, "禅意": 1, "模特": 8, "软木塞": 1, "鞋子": 6, "筷子": 1, "窄": 1, "铅笔": 1, "裙上": 1, "带有": 4, "大胆": 7, "肩肩": 1, "夹克": 7, "年代": 18, "赛车": 3, "法拉利": 2, "车队": 1, "一定": 27, "景象": 2, "啊": 6, "！": 46, "保守": 9, "派": 16, "泰德": 5, "海蒂": 2, "王子": 16, "威尔士": 27, "王妃": 1, "在内": 16, "皇室": 6, "成员": 61, "1988": 1, "沙滩": 7, "行驶": 10, "祝福": 3, "挥手致意": 1, "宣称": 14, "夏季": 14, "平均气温": 2, "外界": 4, "换句话说": 5, "气候变化": 17, "尼尔": 4, "巴纳德": 1, "/": 25, "盖蒂": 5, "图片社": 1, "芬兰人": 2, "亚利桑那州": 3, "牧场主": 3, "不再": 25, "缴纳": 5, "放牧": 1, "费": 4, "磁场": 1, "穿透": 1, "面积": 2, "冷却": 1, "周围": 29, "雷伊": 1, "高级": 16, "萨金": 1, "戴维施莱达": 1, "档案": 8, "河里": 1, "淹死": 2, "船只": 14, "拖": 3, "圣诞卡": 3, "片上": 1, "间谍": 6, "般的": 9, "狡猾": 3, "难题": 5, "好好": 1, "想想": 2, "体育迷": 1, "确定": 45, "从未": 19, "宁静": 2, "的话": 62, "送回": 5, "大卫": 55, "做错": 2, "重大": 18, "四分之三": 4, "护理人员": 1, "偷": 9, "一辆车": 1, "家伙": 6, "商店": 22, "出来": 49, "守规矩": 1, "拳头": 5, "溢出": 1, "交通": 15, "陷入": 12, "停顿": 2, "回": 7, "过度": 21, "伊恩": 3, "邓肯": 4, "促使": 7, "贫困": 5, "慈善": 14, "团体": 30, "别的": 8, "第九": 4, "大满贯": 6, "出场": 17, "而德约": 1, "科维奇": 10, "第": 27, "届": 4, "上场": 4, "乌克兰": 10, "寡头": 2, "托尼": 9, "布莱尔": 12, "信仰": 6, "基金会": 13, "捐助": 3, "方": 6, "开庭": 2, "高等法院": 5, "质询": 1, "引渡": 3, "苏": 3, "德伯格": 5, "拿到": 6, "结尾": 3, "存档": 1, "片段": 2, "标志性": 10, "建筑物": 7, "佩顿": 5, "曼宁": 4, "马库斯": 5, "沃斯于": 1, "局域": 1, "设备": 22, "丹佛": 9, "回应": 26, "批评": 41, "鲁": 5, "比奥": 2, "民主党": 26, "边境": 11, "软弱无力": 1, "邻居": 11, "拳击": 5, "弗兰克": 13, "谢波岛": 1, "假日": 12, "54": 2, "皮艇": 5, "扔进": 8, "冰冷": 5, "河流": 9, "体温": 5, "过低": 4, "诺奇": 1, "鲍威尔": 2, "缘故": 2, "公布": 29, "奖项": 12, "打算": 16, "突破": 11, "状态": 20, "非正式": 1, "预算": 12, "拨款": 3, "亿英镑": 12, "盖茨": 3, "千万英镑": 2, "七月": 1, "植入": 3, "左心室": 1, "辅助": 3, "泵": 1, "霍": 3, "伊尔": 4, "安置": 7, "爱尔兰": 11, "百万富翁": 3, "城堡": 11, "一间": 2, "小屋": 3, "轮班工作": 1, "一周": 14, "斯科特": 12, "贝利": 5, "有所不同": 3, "主": 5, "火车站": 6, "开放政策": 1, "谋杀": 6, "真相": 4, "的确": 6, "唤醒": 3, "医学界": 1, "体内": 2, "结肠癌": 2, "人数": 17, "相对": 12, "东盟": 1, "进行谈判": 1, "生效": 6, "想象力": 2, "创造力": 4, "有着": 14, "深": 4, "困难": 32, "卡森": 3, "美联社": 12, "华盛顿邮报": 5, "当前": 7, "方方面面": 1, "桌上": 3, "泰勒": 10, "东部": 14, "议长": 3, "电视": 69, "中说": 28, "明年": 14, "团结": 3, "期待": 11, "潜在": 24, "以及": 99, "德怀特": 1, "哈蒙德": 5, "星期一": 30, "和平": 29, "会面": 7, "大脑": 30, "交流": 12, "总体": 5, "看法": 12, "我会": 21, "英国广播公司": 3, "插曲": 2, "担心": 49, "妹妹": 17, "头上": 8, "油泥": 1, "溅": 1, "贝拉": 1, "瑞雅": 1, "鲍德温": 2, "宝宝": 2, "纪念": 5, "大屠杀": 5, "纪念日": 4, "那天": 11, "不禁": 3, "卡梅隆": 6, "1930": 3, "犹太人": 8, "笑": 17, "马来西亚": 3, "遭到": 18, "消灭": 3, "掉": 3, "沃德": 2, "这次": 38, "居民": 36, "激进分子": 7, "琼": 3, "外会": 1, "箱子": 4, "不敢": 6, "巴黎": 20, "攻击者": 5, "有时候": 7, "别": 4, "受欢迎": 29, "牢房": 3, "逃脱": 3, "戒备": 1, "墨西哥": 23, "尴尬": 11, "日子": 25, "换挡": 1, "杆": 3, "折断": 2, "漫画": 5, "丹麦": 8, "声誉": 10, "电脑系统": 1, "友善": 4, "机器人": 13, "打开": 26, "期望": 18, "代表": 30, "保证": 21, "季后赛": 3, "席位": 4, "守门员": 4, "吉布森": 7, "攻势": 3, "假期": 8, "持续": 24, "401": 1, "人家": 2, "一栋": 4, "家具": 6, "弗瑞德": 2, "达芙妮": 1, "马": 7, "神枪手": 2, "史酷比": 1, "疯子": 4, "本周": 23, "星期五": 27, "扫描": 5, "乐队": 14, "错过": 22, "期限": 2, "1991": 2, "双盘": 1, "分裂": 9, "拍摄": 32, "布景": 2, "大波": 2, "烛台": 2, "空中": 5, "汤姆斯": 3, "拿": 37, "棒球": 8, "球棒": 1, "合适": 13, "拍": 17, "酒店": 24, "致命": 15, "嫌疑人": 5, "情报": 6, "官方": 13, "代理人": 5, "外交": 12, "混合": 19, "假": 10, "招募": 5, "美元": 23, "递送": 2, "原始": 6, "极具": 2, "竞争力": 6, "购物": 14, "嫌疑犯": 6, "逃跑": 14, "影片": 17, "莱娅": 1, "公主": 9, "59": 1, "女演员": 7, "爱上": 2, "历史性": 5, "火车": 14, "人工": 2, "锻炼": 12, "好多": 1, "跟": 8, "威尔逊": 6, "格拉斯哥": 6, "杂志": 19, "卖家": 5, "一杯": 8, "咖啡": 12, "金钱": 7, "送给": 7, "费什克": 1, "路上": 9, "撞毁": 2, "2012": 4, "丹帕默": 1, "疑惑": 2, "喜欢": 89, "口味": 6, "场景": 8, "游泳": 12, "偶尔": 4, "殖民": 2, "场合": 1, "你们": 14, "日常生活": 2, "科普": 7, "数字": 33, "秤": 1, "衡量": 8, "脂肪": 15, "成分": 8, "被捕": 24, "安全局": 3, "相悖": 1, "自由": 30, "地下室": 4, "印度": 27, "大型": 16, "电子商务": 1, "冲浪者": 1, "上网": 2, "可": 28, "交易价格": 1, "下跌": 21, "1.8": 1, "季度": 2, "消费": 13, "价格指数": 1, "疲弱": 2, "上涨": 16, "单身男女": 1, "格里尔": 2, "杰基": 1, "布朗": 32, "成龙": 1, "个性": 2, "委员会": 68, "招待会": 2, "不可靠性": 1, "毒品": 25, "偷窃罪": 1, "定罪": 11, "逃犯": 2, "阿拉斯加": 5, "拖车": 1, "精心设计": 3, "隧道": 5, "离": 11, "不远": 2, "大约": 34, "五分": 1, "之": 13, "四": 2, "偷运": 2, "希腊": 18, "考虑": 60, "拇指": 2, "姑娘": 2, "银幕": 1, "乘务员": 3, "坚称": 8, "无意": 3, "隔间": 3, "座位": 9, "放置": 7, "娃娃": 3, "不安": 14, "处于": 25, "高潮期": 1, "贸易协定": 1, "建筑师": 4, "主管": 3, "航空公司": 15, "广告业": 2, "储备": 6, "毒液": 2, "卡拉": 7, "萨夏": 1, "门德斯": 1, "大姐": 1, "罗德里格斯": 1, "哈尔": 4, "科尼卡": 2, "蛇": 12, "哥哥": 13, "粉丝": 16, "编辑": 17, "线程": 5, "丢失": 7, "创建者": 3, "达蒙": 5, "德尔": 3, "协会": 23, "两位": 10, "卢比": 6, "巴厘": 1, "挫败": 4, "毒品走私": 1, "未遂": 1, "心胸开阔": 1, "人会": 7, "宝贵": 10, "思想": 11, "封闭": 4, "可悲": 5, "年前": 16, "搬": 7, "见到": 7, "凯尔特": 2, "钱币": 2, "贡献": 11, "指称": 6, "文件": 19, "据称": 14, "行贿": 2, "发票": 5, "说明": 28, "机密": 3, "付款": 2, "顽固": 1, "球杆": 2, "同样": 30, "明智": 11, "重申": 7, "核国家": 2, "患有": 15, "横纹肌": 1, "肉瘤": 1, "头部": 10, "颈部": 1, "右眼": 3, "插座": 1, "为托": 1, "尼罗": 1, "诺": 7, "等待": 27, "网上": 23, "聊天": 9, "乐趣": 12, "金正恩": 7, "520": 1, "新年": 22, "三起": 1, "强奸案": 1, "指责": 29, "夜间": 4, "科隆大教堂": 1, "共和党人": 4, "收紧": 2, "管制": 9, "举动": 6, "拯救": 15, ".": 29, "研发": 1, "溢价": 4, "南加州": 1, "将会": 5, "短暂": 14, "中断": 5, "威廉姆斯": 4, "利姆": 1, "步行街": 2, "禁闭": 1, "区到": 1, "关闭": 33, "队里": 1, "戈": 4, "本剧": 2, "碧雷": 2, "爱丁堡": 6, "狂欢": 7, "派对": 4, "晚会": 3, "到处": 11, "西蒙": 5, "85": 2, "西北部": 3, "英国皇家空军": 1, "条例": 7, "利兹": 8, "舞会": 7, "面对": 17, "两种": 11, "髋关节": 1, "植入物": 2, "生产": 27, "金属": 9, "金属产品": 1, "每日": 16, "快报": 1, "那样": 51, "旱灾": 1, "禁水": 1, "管道": 7, "骤雨": 2, "主题": 14, "登记卡": 1, "余额": 1, "拜仁": 1, "慕尼黑": 2, "主帅": 2, "瓜": 2, "迪奥拉": 2, "取代": 7, "现任": 8, "范加尔": 5, "号": 23, "接近": 31, "边界线": 1, "降落": 5, "孔塔": 2, "坚持": 20, "匹配": 5, "准确性": 3, "据我所知": 1, "必要": 15, "授予": 8, "豁免权": 4, "兄弟会": 4, "兄弟": 16, "奥莱普什在": 2, "洗澡时": 2, "擦身而过": 2, "身边": 10, "个人": 40, "收藏": 4, "伦列尔": 1, "博伊": 6, "珍视": 1, "张唱片": 1, "苹果": 18, "标志": 16, "校园": 10, "科克": 2, "考夫曼": 1, "剧本": 8, "一边": 15, "几年": 46, "动画电影": 1, "纪录": 3, "保持者": 2, "第四": 9, "财季": 1, "贝奇": 2, "里克": 6, "汤姆": 14, "布拉迪": 1, "罗卡": 1, "假发": 2, "去掉": 1, "沃伦": 5, "重点": 10, "另外": 21, "按照": 6, "派别": 3, "路线": 12, "定位": 3, "德黑兰": 6, "利雅得": 4, "曾": 57, "名叫": 9, "猫王": 5, "牛头": 2, "犬": 2, "奶嘴": 1, "品种": 4, "一对": 14, "小牛": 2, "高脚": 1, "踩": 2, "灭": 1, "教练": 30, "出于": 4, "友谊": 9, "黄金时代": 1, "史诗": 6, "莎士比亚": 4, "戏剧": 25, "优势": 28, "阿尔托": 1, "湖": 5, "1.32": 1, "秒": 4, "不败": 2, "史蒂夫": 7, "麦奎": 1, "黑星": 4, "分局": 1, "盗窃": 5, "下周": 6, "钱途": 1, "特伦特": 2, "圣斯": 1, "伯里": 3, "江苏": 1, "圣士": 1, "对抗": 9, "死者": 1, "当中": 6, "老人": 4, "贝蒂": 2, "佛利": 1, "贝弗利": 2, "高中": 15, "高年级": 2, "烈酒": 1, "危害": 5, "新闻报道": 5, "连锁": 3, "反": 21, "采矿": 3, "沉睡": 1, "工业": 14, "核": 4, "同等": 2, "重视": 3, "腾出": 2, "房屋": 15, "后来": 33, "枪杀": 6, "太": 30, "效果": 10, "斜": 2, "艺术": 33, "一代人": 1, "嘴皮子": 1, "喜剧演员": 2, "吓坏": 4, "狮子": 5, "肯斯": 3, "比利": 4, "隆格": 1, "加巴": 1, "战胜": 5, "失误": 7, "粗暴": 3, "阿富汗": 15, "萨尔茨堡": 2, "市中心": 11, "骚扰": 11, "伊利诺斯州": 7, "少年": 9, "密苏里州": 4, "俄克拉荷马州": 2, "乡村音乐": 2, "歌手": 12, "搜索": 14, "继父": 5, "也好": 1, "三分": 3, "开出": 1, "开球": 3, "北半球": 2, "日出": 4, "南方": 4, "热潮": 5, "高尔夫球": 5, "庞大": 3, "旅行袋": 1, "苦思冥想": 2, "一生": 15, "恶行": 2, "野生": 6, "动植物": 3, "总会": 3, "先": 8, "拜访": 3, "2": 77, "年来": 6, "挖走": 1, "解雇": 19, "52": 6, "原来": 7, "特拉福德": 5, "愿意": 46, "原则": 9, "意愿": 5, "茶": 6, "饮用": 2, "有史以来": 9, "心碎": 5, "互动": 10, "这家": 22, "河内": 2, "一家": 28, "地点": 16, "当成": 1, "九头": 1, "放进": 3, "基线": 1, "节礼": 1, "一颗": 5, "一岁": 1, "活下去": 1, "参议员": 15, "克林顿": 38, "医疗保健": 3, "收回": 3, "平价": 1, "医疗法": 1, "全单": 1, "十一岁": 1, "早些时候": 24, "听说": 12, "品牌": 12, "小溪": 2, "完好": 1, "美利达": 1, "盆地": 2, "一根": 3, "裤子": 3, "拉到": 1, "膝盖": 11, "情绪": 21, "过山车": 5, "经营": 10, "一瞬间": 1, "拔河": 1, "战争": 34, "牺牲品": 1, "原油": 5, "回流": 1, "前景": 18, "油价": 15, "阿黛勒": 1, "安杰": 2, "洛科尼基": 1, "农民": 9, "普利策": 2, "获奖": 4, "背后": 16, "431": 1, "食品": 30, "必需品": 1, "情报部门": 1, "本质": 6, "优先": 10, "事项": 5, "密切相关": 1, "秘密组织": 1, "领袖": 16, "安迪": 2, "伯纳姆": 1, "杜格尔": 2, "迈克尔": 30, "卢浮宫": 1, "大都会": 2, "博物馆": 10, "这件": 6, "艺术作品": 3, "不可估量": 1, "羡慕": 1, "品质": 3, "数千年": 1, "洞穴": 3, "避难所": 2, "隐藏": 8, "新石": 1, "大家": 11, "听到": 36, "声音": 26, "一封": 2, "信函": 3, "罗琳": 2, "公投": 15, "忠实": 2, "改造": 5, "清理": 12, "拥挤": 13, "鹅卵石": 2, "狭窄": 2, "小巷": 1, "散布": 5, "打造": 2, "优雅": 4, "关联": 7, "坎耶": 1, "西亚": 5, "维兹": 1, "哈利法": 1, "对峙": 5, "澳大利亚政府": 2, "尽可能": 17, "战士": 18, "营养": 7, "生理": 2, "营养师": 4, "阿德里安": 2, "哈奇": 2, "霍纳法": 1, "官说": 1, "鉴于": 7, "该省": 2, "动荡": 13, "不可": 17, "失聪": 4, "70": 11, "毫米": 4, "毕业": 4, "礼物": 8, "庆祝": 32, "过关": 1, "报名": 3, "菲尼克斯": 3, "斯巴达": 1, "赛": 2, "普": 9, "托克": 1, "珠宝": 2, "工作室": 9, "转变": 14, "厨房": 14, "日益": 11, "流行": 14, "多个": 11, "摊位": 1, "烘焙": 1, "反对党": 9, "金比齐": 1, "车站": 8, "基思": 2, "德德登": 2, "多少": 22, "便宜": 14, "计算": 8, "包含": 4, "迪拜": 10, "独特": 15, "地平线": 1, "宏伟": 1, "堤岸": 2, "破裂": 5, "山脊": 1, "约": 19, "两人": 13, "送往": 8, "令人信服": 3, "占有": 4, "地位": 23, "电影节": 4, "长腿": 2, "裙装": 1, "红地毯": 1, "戴": 11, "领带": 2, "条": 5, "暴风雨": 9, "登陆": 3, "开放": 30, "岩土": 1, "下雨": 5, "气温": 5, "25": 28, "摄氏度": 2, "数百": 4, "节食": 4, "健身房": 4, "打倒": 2, "加纳": 6, "信赖": 5, "对象": 8, "一揽子": 2, "几周": 13, "航班": 15, "埃及": 12, "起飞": 4, "大规模": 27, "巴西": 11, "缺陷": 10, "病例": 7, "显著": 4, "肯塔基州": 2, "田纳西州": 3, "西弗吉尼亚州": 4, "海岸": 21, "马萨诸塞州": 7, "34.35": 1, "贝尔法斯特": 5, "金桥": 1, "私立": 1, "生育率": 1, "还击": 1, "杀害": 13, "贾勒德": 2, "两年": 25, "博尔顿": 5, "夏普": 4, "至": 15, "认罪": 6, "不当": 7, "星期二": 18, "加拿大": 16, "提名": 27, "人选": 5, "赔偿": 6, "责任": 25, "犯有": 7, "若干": 5, "违反": 13, "弗拉基米尔": 2, "普京": 7, "故意": 3, "宠物": 7, "拉布拉多": 1, "恐吓": 7, "默克尔": 8, "索契": 1, "双性恋": 2, "具有": 14, "吸引力": 11, "女同性恋": 2, "标签": 15, "亏损": 5, "完美": 23, "起点": 2, "六个月": 3, "毫无价值": 2, "刑事法庭": 1, "硬币": 4, "两面": 1, "杜根": 1, "后卫": 10, "位置": 40, "出色": 8, "抨击": 8, "规划": 11, "大幅": 19, "上调": 4, "实现": 21, "五年": 4, "举起": 6, "手拿着": 2, "相机": 7, "哭": 7, "擅长": 6, "卡萨莎": 1, "摩尔": 13, "伊莎贝拉": 3, "高压": 1, "波动": 6, "枪声": 1, "爆炸": 12, "印刷": 6, "电路板": 1, "生病": 5, "遭受": 16, "连续性": 1, "丧失": 3, "交火": 1, "猛烈": 10, "海军陆战队": 2, "员": 4, "弗": 9, "西特": 2, "萨姆斯麦": 2, "德斯": 6, "结果显示": 2, "平等": 15, "配额": 5, "启蒙运动": 1, "被迫": 16, "隐喻": 1, "统治者": 3, "光明": 4, "手掌": 1, "廉价": 5, "进口": 8, "肉": 5, "建设": 5, "更大": 12, "农场": 13, "强势": 1, "罪魁祸首": 3, "资本主义": 3, "坚硬": 2, "笑声": 3, "猪鬃": 1, "抹": 3, "损失": 35, "追逐": 3, "延伸": 6, "促进": 8, "中东": 8, "科尔多瓦": 1, "到达": 27, "旺盛": 2, "醉醺醺": 3, "海上": 4, "维修": 3, "做法": 13, "左后卫": 3, "伤病": 12, "银河": 2, "交易": 37, "借鉴": 1, "老": 19, "漫画书": 3, "米勒": 9, "所写": 2, "情节": 3, "小说": 14, "摧毁": 7, "古老": 11, "修道院": 6, "嘴唇": 3, "显得": 5, "丰满": 1, "唇膏": 2, "第二天": 9, "乔布斯": 3, "基特": 2, "拉鲁斯": 1, "盟友": 9, "大肆": 1, "立场": 16, "堕胎": 4, "信任": 14, "进球": 13, "现年": 25, "彼得": 13, "凯罗": 2, "射手": 4, "唱歌": 6, "踢球": 4, "乐器": 1, "在世界上": 1, "迪克森": 1, "瑞安": 1, "讲话": 12, "没收": 4, "衰弱": 1, "图雷": 9, "温布利": 3, "球场": 11, "罢工": 15, "足总杯": 6, "银器": 1, "拐": 1, "奥威尔": 2, "左手边": 2, "右边": 4, "所称": 3, "正规": 4, "非常规": 2, "好消息": 3, "核威胁": 1, "抵消": 1, "协定": 4, "具体": 9, "温室": 1, "气体": 2, "排放": 2, "不确定性": 1, "恐龙": 13, "带回": 5, "应对": 17, "紧急情况": 4, "日常": 6, "蓝色": 11, "之光": 1, "模糊": 8, "哈里森": 3, "所说": 8, "范式": 1, "应聘": 1, "早上": 24, "松鼠": 5, "死去": 13, "保护": 39, "丘吉尔": 4, "走投无路": 3, "床单": 2, "丢": 6, "主持": 8, "内阁会议": 1, "情景": 6, "前半部": 1, "分": 24, "雪景": 1, "维多利亚": 15, "上届": 1, "奥运会": 8, "一枚": 5, "双枚": 1, "金牌": 4, "四位": 1, "三岁": 3, "屏障": 2, "排队": 4, "克莉斯": 1, "汀": 7, "野蛮": 4, "恶作剧": 6, "死亡威胁": 1, "订购": 2, "爆米花": 1, "一餐": 2, "不饿": 1, "冒": 8, "生命危险": 4, "伤心": 8, "害怕": 11, "罗": 5, "特莱特": 1, "总": 3, "检察长": 1, "捍卫": 1, "维护": 7, "虎队": 2, "播放": 12, "广播": 8, "厌烦": 2, "严格": 19, "签字": 4, "剪刀": 1, "斯斯坦斯": 1, "裤兜": 1, "斯特克": 3, "伍德": 9, "广告代理": 2, "祖国": 3, "移居": 2, "明天": 6, "心痛": 1, "碧昂丝": 2, "洛克": 5, "斯带": 1, "相关": 31, "童子军": 3, "乔治": 27, "恩考": 1, "杜": 4, "指望": 5, "颁奖典礼": 4, "地毯": 5, "哈维": 3, "告知": 28, "预定": 1, "戴上": 2, "张": 6, "严肃": 13, "影子": 8, "不论": 2, "宽阔": 1, "林荫大道": 1, "雷恩": 4, "责备": 1, "外国": 12, "份子": 1, "涌入": 3, "最小": 8, "人民币": 6, "股市": 15, "夏天": 21, "暴跌": 3, "中央银行": 1, "货币": 7, "汽车旅馆": 2, "布里斯班": 22, "签约": 2, "黄金海岸": 2, "别处": 3, "传出": 2, "虚构": 7, "虚幻": 1, "娇弱": 1, "开采": 6, "早上好": 2, "知更鸟": 3, "错误": 39, "太阳系": 4, "异常": 13, "开普勒": 2, "望远镜": 2, "观测": 2, "恒星": 4, "对岸": 1, "执法": 13, "路透社": 3, "俄勒冈州": 8, "抗议者": 8, "占领": 10, "野生动物": 7, "保护区": 7, "亚": 4, "扪": 3, "联邦调查局": 9, "警戒线": 4, "退休年龄": 2, "马丁路德": 3, "包容": 1, "方向": 10, "流动性": 2, "带进": 3, "神经": 8, "伊": 10, "格里": 4, "曼在": 3, "第二": 22, "吸收": 6, "兼并": 1, "本土": 2, "建筑商": 2, "旱地": 1, "缩小": 2, "岗位": 1, "参观": 14, "休市": 1, "常规性": 1, "要是": 2, "那儿": 2, "离岸价": 1, "威廉斯": 20, "说道": 3, "停职": 2, "韩国": 11, "孤立": 7, "核计划": 2, "毕竟": 5, "再也不会": 1, "科伊": 1, "鱼": 8, "遍及": 1, "缅甸": 7, "柬埔寨": 1, "设法": 12, "踏上": 1, "旅程": 15, "挤满": 4, "分庭": 2, "阿尔茨海默": 2, "氏病": 2, "大使": 11, "宣传": 10, "耻辱": 4, "释放": 24, "摇滚乐": 8, "西蒙霍": 3, "戈利": 3, "走过": 7, "马路": 3, "走下坡路": 1, "决选": 2, "请愿书": 4, "可耻": 4, "面前": 13, "扎实": 2, "卡诺": 2, "卷入": 6, "天衣无缝": 1, "除非": 10, "激进": 10, "圈养": 1, "鸟": 6, "喧闹": 1, "矿工": 2, "物种": 14, "大雪": 3, "温度": 19, "长达": 6, "数月": 2, "深雪": 1, "马格": 2, "努森": 1, "得知": 2, "迈凯轮": 1, "雪人": 2, "熊猫": 3, "视觉": 4, "课题": 2, "克斯": 5, "教授": 23, "驻": 6, "华盛顿": 18, "特区": 6, "民兵": 9, "命令": 16, "拉斯特": 2, "440": 2, "归还": 3, "舒特": 1, "录像": 10, "邦尼": 1, "巴尔斯": 1, "蒂姆": 8, "森在": 2, "曝光": 3, "离去": 6, "点击": 5, "大喊": 1, "奥利维亚": 3, "牛顿": 5, "黑人": 17, "怎么办": 6, "我要": 5, "帽子": 4, "安德鲁": 20, "拍卖": 4, "绝佳": 3, "不必要": 2, "激动": 3, "终于": 13, "放松": 8, "享受": 16, "谈及": 1, "种族": 7, "暴行": 5, "收入": 26, "司法": 11, "马杜罗": 2, "农业": 7, "省": 6, "一道": 3, "海洋生物": 3, "渔业": 2, "部门": 24, "土地": 32, "部": 12, "米": 12, "一米": 3, "部长": 32, "内阁": 6, "亲": 11, "大力": 3, "鼓励": 14, "蓝筹股": 1, "叫做": 7, "便宜货": 1, "信息技术": 1, "分析师": 9, "加里": 1, "库克": 10, "嵌入式": 1, "无线": 3, "收音机": 8, "愚蠢": 15, "智能": 15, "连接": 3, "互联网": 14, "民族主义者": 1, "多年": 26, "冲突": 21, "海外": 11, "当代": 4, "戏里": 2, "野兽": 4, "命名": 12, "食虫": 1, "走路": 5, "高峰期": 1, "公用事业": 1, "产出": 4, "下降": 22, "19": 14, "产量": 3, "想过": 4, "整件事": 3, "雷达": 5, "松": 3, "作品": 24, "室内": 4, "辅导": 2, "毫无意义": 3, "怀尔德": 3, "不怕": 4, "免费": 21, "义务": 10, "优质": 5, "说服力": 5, "白痴": 4, "奶奶": 2, "医疗保险": 1, "角落里": 4, "修建": 3, "清真寺": 6, "本迪戈": 2, "示威": 7, "软": 5, "水果": 7, "附件": 3, "换": 3, "过剩": 4, "卡斯蒂": 7, "罗伯": 2, "波尔": 2, "吉布": 1, "讨厌": 12, "大声": 12, "写": 34, "肖恩": 11, "伯恩茅": 4, "疲劳": 9, "表现出色": 1, "诱人": 2, "十字架": 5, "犯罪行为": 2, "杂交": 3, "测量": 5, "程度": 29, "艺术家": 26, "有意思": 6, "陪审团": 8, "裁决": 6, "塔": 5, "米尔": 2, "赖斯": 1, "一轮": 3, "麦金": 2, "蒂": 11, "一个月": 6, "反弹": 7, "冲浪": 4, "现场报道": 2, "提神": 1, "气味": 5, "林妮亚": 1, "皮肤": 21, "护肤": 1, "应用": 4, "金融城": 2, "规定": 29, "玩家": 13, "让玩家": 2, "肮脏": 8, "上学": 9, "路": 15, "全球化": 3, "汽车": 52, "早已": 1, "重": 3, "财富": 7, "称号": 1, "自从": 17, "强力": 5, "球票": 1, "销量": 5, "米奇": 3, "拉金": 1, "世锦赛": 2, "自由泳": 1, "库比": 1, "注重": 4, "地面": 10, "传球": 6, "39": 3, "萎缩": 5, "运动场": 2, "尽管如此": 6, "预订": 4, "还会": 7, "本地": 4, "存储": 1, "好友": 1, "共享": 3, "匿名": 5, "云云": 2, "上传": 1, "统计数据": 1, "轰炸": 4, "钻孔": 2, "锯削": 1, "锤打": 1, "之类": 2, "承受": 7, "放缓": 4, "上课": 4, "杰利": 1, "一套": 1, "内衣": 1, "轻松": 6, "冬天": 13, "冒出": 1, "伤亡": 2, "晴朗": 2, "控制器": 1, "俯瞰": 3, "西部": 12, "温莎": 3, "东方": 3, "眼": 2, "金丝雀": 2, "码头": 11, "奇瓦瓦": 1, "检察官": 28, "连环": 3, "杀手": 8, "杀人": 6, "马修凯": 1, "其新": 1, "杰出": 6, "摔跤手": 1, "提交": 16, "毫无疑问": 13, "温斯顿": 5, "邱吉尔": 4, "非洲": 14, "首都": 26, "信教": 1, "比例": 9, "阿拉贡": 2, "任职": 3, "31": 13, "激动人心": 6, "马尔诺": 1, "艾托杰": 1, "席": 1, "拼命": 4, "想救": 2, "命": 3, "急救": 3, "现场": 19, "晨报": 2, "专栏作家": 2, "格洛弗": 1, "剧作家": 1, "编剧": 1, "穆": 1, "冯尼": 1, "食谱": 10, "外表": 2, "轻": 2, "外形": 1, "美观": 1, "体力": 1, "耐力": 2, "海豚": 2, "密切联系": 3, "骑马": 3, "率": 9, "孙子": 5, "破产": 4, "喜剧": 11, "哲学": 3, "真主党": 1, "政府军": 2, "该镇": 4, "斯瓦特": 1, "埃弗顿": 11, "第一场": 3, "28": 10, "罗宾": 8, "麦黑尔": 2, "赫特福德郡": 3, "霍德特": 2, "福雷斯": 4, "脑部": 3, "爸爸": 6, "追忆": 1, "好莱坞": 18, "缺少": 3, "凯伯": 4, "连续": 8, "第二年": 2, "退出": 8, "第一轮": 5, "亚瑟": 4, "奥雷利": 2, "蒂尔": 2, "页面": 6, "骑": 12, "自行车": 14, "这就是说": 1, "马斯喀特": 2, "运气": 5, "擦肩而过": 3, "回归": 5, "尺度": 1, "采用": 5, "投入": 13, "行业": 21, "逐步": 4, "目睹": 2, "地铁": 5, "同性恋": 11, "恐惧症": 2, "现实": 24, "年轻一代": 2, "例子": 11, "斯威夫特": 2, "追踪报道": 2, "暂时": 12, "开除": 4, "游戏场": 2, "报复": 6, "周期": 6, "鲸鱼": 6, "焦急": 2, "滑雪者": 1, "上空": 5, "盘旋": 4, "高度": 6, "召唤": 2, "遏制": 4, "经": 5, "损伤": 2, "激增": 7, "光彩": 3, "露丝": 2, "阿": 16, "切尔": 1, "布鲁克": 5, "菲尔德": 10, "乳业": 1, "生存": 11, "撒播": 2, "该州": 9, "东南部": 7, "本德": 1, "瑟夫": 1, "山谷": 8, "营地": 15, "搁浅": 2, "度假者": 1, "犯罪": 26, "保释": 8, "担忧": 22, "令人担忧": 5, "布伦斯": 1, "威克": 3, "街": 7, "夜总会": 2, "一枪": 3, "几杯": 1, "瘫": 1, "倒": 2, "只好": 1, "救护车": 10, "托特纳姆": 4, "潜力": 5, "期": 3, "迪说": 1, "帐户": 5, "暂停": 8, "半小时": 2, "名人": 10, "克里斯": 20, "布莱里": 1, "利和前": 1, "兰帕德": 2, "亲吻": 5, "断绝": 3, "飞往": 8, "该国": 19, "逊尼派": 3, "纷纷": 2, "效仿": 4, "税务局": 1, "惯例": 1, "内部": 23, "减速": 2, "大宗": 3, "商品": 5, "新兴": 5, "供应": 12, "哈维杰": 1, "周边地区": 2, "数百个": 1, "逃离": 13, "饥饿": 5, "圣战": 9, "主义": 3, "统治": 8, "战线": 1, "多地": 4, "卫生署": 1, "半天": 2, "游戏场地": 1, "莱瑟姆": 2, "封面": 5, "驶离": 2, "封锁": 6, "林肯": 5, "港": 6, "设计师": 9, "乔尼": 1, "开发": 7, "次": 30, "适合": 14, "桑丝": 2, "体育节目": 2, "彼得斯": 1, "死于": 1, "所在": 3, "韦斯顿": 1, "勋爵": 3, "郁郁葱葱": 3, "葡萄园": 2, "赛迪": 2, "北方": 9, "山丘": 2, "酿酒厂": 4, "采样": 2, "葡萄": 5, "斯图尔特": 8, "章鱼": 4, "白色": 11, "呈现出": 1, "反差": 1, "头足": 1, "类动物": 1, "苍白": 2, "文物": 2, "展览": 5, "左": 13, "强调": 22, "约克郡": 2, "报应": 1, "正义": 5, "电子书": 1, "缺点": 1, "老式": 1, "收集": 16, "灰尘": 3, "木屑": 1, "差距": 8, "以为": 6, "不错": 16, "啦啦队长": 2, "海报": 5, "心理学": 4, "怀疑者": 3, "多彩的": 1, "章节": 3, "争吵": 6, "不幸": 16, "芬兰": 3, "挪威": 7, "瑞典": 13, "多万名": 1, "双胞胎": 6, "旅客": 3, "星期六": 15, "集会": 9, "判决": 25, "航运": 1, "归咎于": 5, "洛克希德": 2, "货运": 1, "代理": 6, "段时间": 4, "资产": 8, "分类": 3, "阿亚图": 1, "阿里": 9, "哈曼": 2, "美于": 1, "形势": 4, "好转": 3, "微弱": 3, "涨幅": 4, "早盘": 2, "当天": 9, "痊愈": 2, "苏富比": 1, "丰厚": 3, "已故": 5, "阿尔弗雷": 2, "德陶": 1, "拜曼": 1, "继承人": 3, "一笔": 5, "收藏品": 1, "珍妮弗": 4, "水井": 1, "手忙脚乱": 2, "摸索": 3, "脚掌": 2, "打滚": 1, "球弹": 1, "跳": 4, "树桩": 2, "土耳其政府": 2, "高级官员": 1, "德国人": 5, "外交部": 2, "视为": 20, "禽流感": 1, "届时": 1, "尚未": 7, "发言": 8, "立即": 21, "埃迪": 3, "助理": 8, "橄榄球": 13, "特雷斯": 1, "得分": 11, "码": 3, "竞技": 2, "真实": 9, "雷暴": 1, "重演": 2, "西方": 16, "出院": 1, "不明": 2, "替代": 9, "添加": 4, "钠": 1, "酒精": 5, "含量": 9, "低": 31, "营养素": 2, "糖分": 5, "一把": 9, "锤子": 2, "藏": 8, "家庭作业": 1, "袋里": 2, "关怀": 1, "无私": 2, "黑色素瘤": 3, "柯罗": 1, "二重唱": 1, "通向": 3, "大桥": 3, "懂得": 5, "藤蔓": 2, "植物": 8, "诸如此类": 2, "黑圈": 1, "火箭": 1, "哈尼": 3, "距离": 12, "远": 7, "首歌": 7, "版本": 11, "监督": 10, "被盗": 2, "任命": 16, "最高法院": 7, "好奇": 7, "写过": 2, "戴安娜": 1, "行程": 6, "核武器": 6, "持": 9, "平壤": 4, "核试验": 6, "礼券": 1, "结合": 10, "三选": 1, "第三队": 1, "帕克": 3, "防守": 13, "第五次": 4, "绑住": 1, "暴风雪": 8, "这部": 13, "很小": 4, "验证": 2, "多重": 3, "卡罗尔": 8, "散": 1, "点灯": 1, "佩勒": 1, "圣玛丽": 1, "奥斯丁": 4, "游侠": 1, "抵达": 6, "蒙蒂": 2, "三分之二": 4, "孤独": 8, "供": 4, "选入": 2, "节日": 14, "青少年": 12, "移动": 13, "套住": 1, "殴打": 4, "2011": 2, "无罪": 1, "言论": 16, "伊斯兰教": 11, "比作": 2, "法西斯主义": 1, "古兰经": 1, "努力争取": 1, "一段": 8, "狂热": 11, "症": 1, "那时": 15, "社会民主党": 1, "展开": 4, "带到": 14, "作出": 17, "肺癌": 1, "肝癌": 1, "追溯到": 5, "随机": 2, "复制": 4, "作出反应": 3, "黏在": 1, "堪萨斯州": 2, "立法者": 3, "霍尔姆": 1, "霍巴特": 2, "族人": 2, "树墩": 2, "2001": 2, "臭名昭著": 9, "退伍军人": 5, "事务": 10, "标准局": 2, "加热": 6, "实际上": 28, "恰当": 3, "就行": 1, "概述": 8, "心理健康": 3, "注意力": 8, "集中": 15, "德克萨斯": 3, "瓶颈": 1, "纽约商品交易所": 1, "上市": 5, "交货": 1, "停火协定": 1, "进程": 12, "反叛": 7, "分子": 18, "解除武装": 2, "投降": 2, "制定": 15, "飞行": 21, "陆地": 4, "微软": 1, "平板": 2, "电脑": 4, "做好": 16, "渴望": 10, "运用": 1, "创新": 8, "嚼": 1, "大黄蜂": 1, "创始人": 8, "主演": 1, "法希班德": 1, "双星": 2, "温斯林": 1, "敬意": 2, "蜜蜂": 3, "授粉": 1, "粮食作物": 1, "140": 2, "拔出来": 2, "四间": 1, "卫生间": 3, "海景": 3, "泻湖": 1, "式": 13, "游泳池": 2, "军方": 3, "余下": 2, "枪手": 7, "射击": 7, "起居室": 2, "越": 15, "这张": 12, "来看": 11, "打飞": 1, "陌生": 6, "混凝土": 2, "楼梯": 1, "无情": 3, "赢家": 3, "第二个": 17, "出头": 3, "身高": 2, "英尺": 17, "英寸": 4, "体格": 1, "深色": 1, "头发": 18, "胡茬": 1, "可怜": 2, "安慰": 8, "黄金": 5, "避风港": 1, "仅": 9, "略有": 1, "剧烈": 2, "不好": 12, "消耗": 5, "反过来": 3, "燃烧": 7, "热量": 7, "音乐": 46, "范畴": 1, "奔跑": 3, "火星人": 1, "后方": 2, "定位球": 1, "强": 8, "留意": 2, "涉嫌": 7, "曼哈顿": 3, "城": 4, "仪式": 11, "爱国者": 3, "犯了罪": 1, "奇怪": 18, "判断": 7, "武器": 18, "处罚": 2, "军人": 1, "恶梦": 2, "坚忍不拔": 3, "利奥": 4, "休": 3, "最快": 3, "是非曲直": 1, "加以": 1, "审议": 2, "布法罗": 3, "行政助理": 1, "误认为": 1, "凯瑟": 1, "生态系统": 2, "乔凯": 1, "这份": 11, "投稿": 1, "长寿命": 2, "大麻子": 2, "两米": 3, "公斤": 4, "每月": 3, "不足以": 4, "22": 13, "大厦": 10, "船员": 7, "广场": 10, "港口": 2, "限速": 3, "防止": 21, "渔具": 2, "翻到": 1, "草席": 1, "少课": 2, "课程": 18, "削减": 31, "动物园": 15, "大猩猩": 2, "栖息地": 4, "景观": 5, "美化": 3, "格鲁吉亚": 3, "吞没": 1, "阿拉伯联合酋长国": 2, "地址": 9, "找": 18, "企图": 10, "邻国": 8, "手术": 22, "迪斯尼": 6, "收获": 4, "玩具": 10, "电子游戏": 1, "主题公园": 1, "一百万": 1, "焰火": 1, "克鲁斯": 4, "情人节": 1, "年长": 12, "私下": 2, "防卫性": 1, "首选": 2, "半": 21, "诺诺": 1, "查普曼": 1, "纽卡斯尔": 5, "内侧": 1, "韧带": 2, "前期": 1, "谈判桌": 1, "芝加哥": 16, "古曼": 2, "称霸": 2, "盒子": 2, "求婚": 1, "火花": 1, "第三次": 6, "变": 3, "新华": 1, "家用电器": 1, "人身攻击": 1, "赞美": 1, "相左": 1, "体型": 2, "较大": 2, "苏打": 3, "是不是": 5, "合法": 16, "应当": 2, "规范": 5, "哈里斯": 5, "吴说": 1, "泄密": 4, "同情心": 2, "斯季": 1, "曼斯": 3, "基和": 2, "简克": 1, "绝不会": 1, "西格尔": 1, "雅虎": 3, "军事": 14, "检查站": 2, "引爆": 6, "输": 3, "纪律": 6, "手巧": 1, "协调": 8, "管理员": 1, "篮球": 2, "罗舍": 1, "夫斯基": 1, "南": 6, "遇难者": 1, "同盟国": 1, "多达": 5, "82": 2, "年轻人": 25, "出演": 4, "哈顿": 1, "稳定": 21, "公车": 3, "加深": 4, "加剧": 6, "普陀": 1, "罗是": 1, "鹿": 2, "校门": 2, "鸡尾酒会": 2, "兰特": 1, "警长": 5, "安德森": 10, "传讯": 1, "街区": 2, "财务": 6, "托伊": 2, "伊森": 3, "周二": 27, "野人": 1, "波特兰": 5, "奥": 21, "杜邦": 1, "一般": 10, "已婚": 4, 